{
  "language": "es",
  "duration": 876.4865625,
  "segments": [
    {
      "start": 0.0,
      "end": 4.68,
      "text": "Hola y bienvenidos. Hoy nos metemos de lleno con una de las piezas clave para entender"
    },
    {
      "start": 4.68,
      "end": 9.0,
      "text": "la España actual, la Constitución de 1978."
    },
    {
      "start": 9.0,
      "end": 11.0,
      "text": "Un texto fundamental, desde luego."
    },
    {
      "start": 11.0,
      "end": 16.58,
      "text": "Sí, pero esto no va a ser un simple repaso de artículos. El plan es descifrar la historia"
    },
    {
      "start": 16.58,
      "end": 21.9,
      "text": "que cuenta, porque cada título o cada capítulo es una pieza en la armadura que un país"
    },
    {
      "start": 21.9,
      "end": 24.6,
      "text": "construyó para blindar su futuro democrático."
    },
    {
      "start": 24.6,
      "end": 25.6,
      "text": "Totalmente."
    },
    {
      "start": 25.6,
      "end": 29.48,
      "text": "Vamos a seguir su estructura oficial, título por título, que yo creo que es ideal"
    },
    {
      "start": 29.48,
      "end": 34.12,
      "text": "para quien necesite tener los conceptos muy claros, por ejemplo, pues de cara a una oposición."
    },
    {
      "start": 34.12,
      "end": 35.12,
      "text": "Justo."
    },
    {
      "start": 35.12,
      "end": 40.52,
      "text": "Pero el objetivo es ir más allá, entender el porqué de cada cosa. Vamos, que desmontaremos"
    },
    {
      "start": 40.52,
      "end": 43.76,
      "text": "la arquitectura del Estado, desde los cimientos hasta el tejado."
    },
    {
      "start": 43.76,
      "end": 48.6,
      "text": "Me gusta mucho ese enfoque porque la Constitución no es un texto legal frío, ¿sabes? Es el"
    },
    {
      "start": 48.6,
      "end": 53.28,
      "text": "resultado de un consenso histórico, un pacto de convivencia diseñado para durar."
    },
    {
      "start": 53.28,
      "end": 54.28,
      "text": "Exacto."
    },
    {
      "start": 54.28,
      "end": 59.24,
      "text": "Y seguir su estructura es la forma más lógica de abordarla. Empeceremos por la declaración"
    },
    {
      "start": 59.36,
      "end": 65.52,
      "text": "de principios, el ADN del Estado en el título Preliminar, luego pasaremos a lo que nos afecta"
    },
    {
      "start": 65.52,
      "end": 71.28,
      "text": "a todos directamente, los derechos y deberes. Después veremos la maquinaria del poder, quién"
    },
    {
      "start": 71.28,
      "end": 73.0,
      "text": "manda y cómo se controla."
    },
    {
      "start": 73.0,
      "end": 75.88,
      "text": "La corona, las cortes, el gobierno."
    },
    {
      "start": 75.88,
      "end": 82.2,
      "text": "Eso es, analizaremos el complejo Puzle Territorial, el famoso Estado de las Autonomías, y terminaremos"
    },
    {
      "start": 82.2,
      "end": 86.92,
      "text": "con la pregunta del millón. ¿Cómo se puede cambiar esta norma fundamental?"
    },
    {
      "start": 86.92,
      "end": 90.84,
      "text": "Es una hoja de ruta para entender no solo el texto, sino su espíritu."
    },
    {
      "start": 90.84,
      "end": 96.32,
      "text": "Pues arranquemos por esos cimientos, título Preliminar. El artículo 1 es, bueno, es toda"
    },
    {
      "start": 96.32,
      "end": 102.12,
      "text": "una declaración de intenciones. España se constituya en un estado social y democrático"
    },
    {
      "start": 102.12,
      "end": 107.92,
      "text": "de derecho. Estas tres palabras juntas son como la fórmula secreta del sistema. No"
    },
    {
      "start": 107.92,
      "end": 109.84,
      "text": "son adjetivos al azar, ¿verdad?"
    },
    {
      "start": 109.84,
      "end": 114.16,
      "text": "Para nada, es que esa primera frase es el pórtico de todo el edificio. Si la"
    },
    {
      "start": 114.24,
      "end": 119.84,
      "text": "desmenosamos, de derecho significa que se acabó la arbitrariedad. Aquí mandan las leyes, que"
    },
    {
      "start": 119.84,
      "end": 124.04,
      "text": "emanan del pueblo y todos están sometidos a ellas."
    },
    {
      "start": 124.04,
      "end": 125.04,
      "text": "Claro."
    },
    {
      "start": 125.04,
      "end": 129.76,
      "text": "Democrático es la confirmación de que el poder reside en la gente y se ejerce votando."
    },
    {
      "start": 129.76,
      "end": 132.92,
      "text": "Pero el matiz que lo cambió todo en su momento fue social."
    },
    {
      "start": 132.92,
      "end": 137.72,
      "text": "Ahí quería llegar. Porque social a veces suene un poco abstracto."
    },
    {
      "start": 137.72,
      "end": 142.4,
      "text": "Pues no tiene nada de abstracto. Ese matiz social es la razón constitucional por la"
    },
    {
      "start": 142.48,
      "end": 146.44,
      "text": "que tenemos un sistema público de sanidad, de educación o de pensiones."
    },
    {
      "start": 146.44,
      "end": 147.08,
      "text": "Ya."
    },
    {
      "start": 147.08,
      "end": 151.4,
      "text": "Nace de la idea de que la democracia no es solo votar cada cuatro años, sino tener unas"
    },
    {
      "start": 151.4,
      "end": 156.16,
      "text": "condiciones materiales mínimas para poder vivir con dignidad. Es el mandato que se le"
    },
    {
      "start": 156.16,
      "end": 161.04,
      "text": "da al Estado para que no sea un mero árbitro, sino que intervenga para corregir desigualdades."
    },
    {
      "start": 161.04,
      "end": 167.0,
      "text": "Entendido. Y justo después, en el artículo 2, llega una de las frases más analizadas"
    },
    {
      "start": 167.0,
      "end": 169.76,
      "text": "y diría complejas de todo el texto."
    },
    {
      "start": 169.76,
      "end": 170.6,
      "text": "Uff, sí."
    },
    {
      "start": 170.6,
      "end": 176.24,
      "text": "Porque a primera vista parece una contradicción andante. Te dice la indisoluble unidad de la"
    },
    {
      "start": 176.24,
      "end": 181.08,
      "text": "nación española y en el mismo renglón reconoce y garantiza el derecho a la autonomía de"
    },
    {
      "start": 181.08,
      "end": 186.4,
      "text": "las nacionalidades y regiones. ¿Cómo se come eso? Suena que intentaban contentar"
    },
    {
      "start": 186.4,
      "end": 187.68,
      "text": "a todo el mundo a la vez."
    },
    {
      "start": 187.68,
      "end": 192.32,
      "text": "Es que precisamente de eso se trataba. No es una contradicción, es una tensión"
    },
    {
      "start": 193.32,
      "end": 194.32,
      "text": "Ah."
    },
    {
      "start": 194.32,
      "end": 197.96,
      "text": "Es la fórmula que encontraron para resolver uno de los mayores problemas históricos de"
    },
    {
      "start": 197.96,
      "end": 203.8,
      "text": "España. Es el corazón del Estado de las autonomías. La idea es integrar en una única estructura"
    },
    {
      "start": 203.8,
      "end": 209.24,
      "text": "estatal la innegable diversidad cultural y política del país. Hacer compatible la unidad"
    },
    {
      "start": 209.24,
      "end": 210.24,
      "text": "con la pluralidad."
    },
    {
      "start": 210.24,
      "end": 211.24,
      "text": "Entiendo."
    },
    {
      "start": 211.24,
      "end": 215.4,
      "text": "El resto del título preliminaria asienta a otras bases, como el castellano como lengua"
    },
    {
      "start": 215.4,
      "end": 221.04,
      "text": "oficial y la cooficialidad, la bandera, la capital en Madrid o el papel de partidos"
    },
    {
      "start": 222.04,
      "end": 223.04,
      "text": "Vale."
    },
    {
      "start": 223.04,
      "end": 229.96,
      "text": "Ya tenemos el hardware del Estado definido. Social, democrático, de derecho, unido y diverso."
    },
    {
      "start": 229.96,
      "end": 235.4,
      "text": "Pero un Estado no es nada sin su gente. ¿Qué significa ser ciudadano dentro de esta estructura?"
    },
    {
      "start": 235.4,
      "end": 238.08,
      "text": "Eso nos lleva directos al corazón de la norma."
    },
    {
      "start": 238.08,
      "end": 239.08,
      "text": "El título 1"
    },
    {
      "start": 239.08,
      "end": 242.52,
      "text": "El título más largo y para muchos el más importante."
    },
    {
      "start": 242.52,
      "end": 247.2,
      "text": "El pistoletajo de salida lo da el artículo 14. Los españoles son iguales ante la"
    },
    {
      "start": 247.2,
      "end": 252.92,
      "text": "ley. Una afirmación categórica. Y a partir de ahí se despliega todo un catálogo. Pero"
    },
    {
      "start": 252.92,
      "end": 257.88,
      "text": "cuidado, porque al estudiar este título es crucial entender que no todos los derechos que contiene"
    },
    {
      "start": 257.88,
      "end": 259.2,
      "text": "juegan en la misma liga."
    },
    {
      "start": 259.2,
      "end": 260.6,
      "text": "Ah, no todos son iguales."
    },
    {
      "start": 260.6,
      "end": 263.32,
      "text": "No. Tienen diferentes niveles de protección."
    },
    {
      "start": 263.32,
      "end": 267.92,
      "text": "Me parece un punto clave. Antes de entrar en esa jerarquía, vamos a tocar algunos"
    },
    {
      "start": 267.92,
      "end": 271.56,
      "text": "de los que están en la Champions League de los derechos, ¿no? Los de la sección"
    },
    {
      "start": 271.56,
      "end": 272.56,
      "text": "primera."
    },
    {
      "start": 272.56,
      "end": 274.52,
      "text": "Los llamados derechos fundamentales, sí."
    },
    {
      "start": 274.52,
      "end": 279.92,
      "text": "Por ejemplo, el artículo 15. Derecho a la vida y abolición de la pena de muerte. Esto"
    },
    {
      "start": 279.92,
      "end": 284.0,
      "text": "viniendo de un régimen donde las ejecuciones estaban a la orden del día, tuvo que ser un"
    },
    {
      "start": 284.0,
      "end": 285.24,
      "text": "impacto tremendo."
    },
    {
      "start": 285.24,
      "end": 290.56,
      "text": "Un punto de ruptura total. Y junto a ese, el artículo 17. Sobre el derecho a la libertad"
    },
    {
      "start": 290.56,
      "end": 296.04,
      "text": "y a la seguridad. Aquí se fija el plazo máximo de detención preventiva en 72 horas"
    },
    {
      "start": 296.04,
      "end": 298.24,
      "text": "y se cree el mecanismo de aveas corpus."
    },
    {
      "start": 298.24,
      "end": 299.24,
      "text": "El aveas corpus."
    },
    {
      "start": 299.24,
      "end": 303.8,
      "text": "Es la garantía de que si te detienen ilegalmente, puedes exigir que te pongan inmediatamente"
    },
    {
      "start": 303.88,
      "end": 306.28,
      "text": "delante de un juez. Un muro de contención."
    },
    {
      "start": 306.28,
      "end": 312.32,
      "text": "Luego tenemos el artículo 18, que protege nuestra burbuja personal. El derecho al honor,"
    },
    {
      "start": 312.32,
      "end": 317.64,
      "text": "a la intimidad y a la propia imagen. Y la inviolabilidad del domicilio. Esto es algo"
    },
    {
      "start": 317.64,
      "end": 322.32,
      "text": "que vemos constantemente en las series de policías, ¿no? El momento de, necesitamos"
    },
    {
      "start": 322.32,
      "end": 323.32,
      "text": "una orden."
    },
    {
      "start": 323.32,
      "end": 327.0,
      "text": "Pues no es un invento de Hollywood, ¿no? Viene directamente de aquí, de proteger"
    },
    {
      "start": 327.0,
      "end": 330.32,
      "text": "esa esfera donde el Estado no puede entrar sin permiso de un juez."
    },
    {
      "start": 330.32,
      "end": 331.32,
      "text": "Claro."
    },
    {
      "start": 331.84,
      "end": 336.28,
      "text": "Y ese mismo artículo protege el secreto de las comunicaciones, algo que en la era digital"
    },
    {
      "start": 336.28,
      "end": 342.16,
      "text": "ha adquirido una importancia que ni imaginaban. Y no podemos olvidar el artículo 24, la tutela"
    },
    {
      "start": 342.16,
      "end": 343.72,
      "text": "judicial efectiva."
    },
    {
      "start": 343.72,
      "end": 344.72,
      "text": "Suena técnico."
    },
    {
      "start": 344.72,
      "end": 349.16,
      "text": "Suena técnico, pero significa algo tan básico como el derecho a un juicio justo, a tener"
    },
    {
      "start": 349.16,
      "end": 353.36,
      "text": "un abogado, a saber de qué te acusan y sobre todo a la presunción de inocencia."
    },
    {
      "start": 353.36,
      "end": 359.24,
      "text": "Clarísimo. Has mencionado antes que no todos los derechos tienen la misma protección."
    },
    {
      "start": 359.32,
      "end": 364.24,
      "text": "¿Cómo funciona esa jerarquía? Porque parece fundamental para entender qué podemos exigir."
    },
    {
      "start": 364.24,
      "end": 370.84,
      "text": "Es la clave para no perderse. El propio artículo 53 nos da el mapa. Los derechos que acabamos"
    },
    {
      "start": 370.84,
      "end": 377.16,
      "text": "de mencionar, los del artículo 14 y la sección primera, del 15 al 29, son los pata negra."
    },
    {
      "start": 377.16,
      "end": 379.68,
      "text": "Los pata negra."
    },
    {
      "start": 379.68,
      "end": 384.64,
      "text": "Sí. Gozan de la máxima protección. Se pueden defender por un procedimiento judicial"
    },
    {
      "start": 384.64,
      "end": 390.36,
      "text": "urgente. Y, si aún así no se consigue en paro, se puede acudir al tribunal constitucional."
    },
    {
      "start": 390.36,
      "end": 392.44,
      "text": "Son directamente exigibles."
    },
    {
      "start": 392.44,
      "end": 398.76,
      "text": "Ah, entonces la diferencia es entre un derecho que puedes reclamar ya en un juzgado y que más"
    },
    {
      "start": 398.76,
      "end": 399.76,
      "text": "hay."
    },
    {
      "start": 399.76,
      "end": 403.8,
      "text": "Y luego están los del capítulo tercero, los llamados principios rectores de la política"
    },
    {
      "start": 403.8,
      "end": 404.96,
      "text": "social y económica."
    },
    {
      "start": 404.96,
      "end": 405.96,
      "text": "Vale."
    },
    {
      "start": 405.96,
      "end": 411.2,
      "text": "Aquí encontramos el derecho a la protección de la salud o a una vivienda digna. A ver,"
    },
    {
      "start": 411.2,
      "end": 415.96,
      "text": "para que se entienda. Estos no son del tipo voy al juzgado y exijo mi vivienda digna."
    },
    {
      "start": 415.96,
      "end": 416.96,
      "text": "No funciona así."
    },
    {
      "start": 416.96,
      "end": 417.96,
      "text": "No."
    },
    {
      "start": 417.96,
      "end": 423.0,
      "text": "Son más bien una orden, una especie de lista de tareas para los políticos. Les dice, oigan,"
    },
    {
      "start": 423.0,
      "end": 427.48,
      "text": "su trabajo es crear leyes y políticas que hagan realidad estos objetivos. Son una hoja"
    },
    {
      "start": 427.48,
      "end": 432.44,
      "text": "de ruta para el legislador, pero no un derecho subjetivo que puedas reclamar directamente."
    },
    {
      "start": 432.44,
      "end": 438.2,
      "text": "Esa distinción es oro. Unos son derechos blindados y otros son objetivos a cumplir."
    },
    {
      "start": 438.2,
      "end": 439.2,
      "text": "Vale."
    },
    {
      "start": 439.2,
      "end": 444.52,
      "text": "No sabemos qué derechos tenemos. Ahora, ¿quién se encarga de que todo esto funcione?"
    },
    {
      "start": 444.52,
      "end": 450.0,
      "text": "Entramos en la sala de máquinas del poder. Títulos segundo, tercero y cuarto. Empezando"
    },
    {
      "start": 450.0,
      "end": 451.0,
      "text": "por la corona."
    },
    {
      "start": 451.0,
      "end": 456.48,
      "text": "El título dos define la monarquía parlamentaria. El artículo clave es el cincuenta y seis,"
    },
    {
      "start": 456.48,
      "end": 462.2,
      "text": "que dibuja al rey como jefe del estado, un símbolo de su unidad y permanencia,"
    },
    {
      "start": 462.2,
      "end": 467.32,
      "text": "que arbitra y modera el funcionamiento regular de las instituciones. Pero ojo, no"
    },
    {
      "start": 467.32,
      "end": 468.32,
      "text": "gobierna."
    },
    {
      "start": 468.32,
      "end": 469.32,
      "text": "Eso es importante."
    },
    {
      "start": 469.32,
      "end": 474.24,
      "text": "Y aquí entra una figura esencial. El refrendo del artículo sesenta y cuatro."
    },
    {
      "start": 474.24,
      "end": 478.64,
      "text": "El refrendo. ¿Significa que alguien tiene que firmar junto al reino?"
    },
    {
      "start": 478.64,
      "end": 483.88,
      "text": "Exacto. Ningún acto del rey es válido si no lleva la firma del presidente del gobierno,"
    },
    {
      "start": 483.88,
      "end": 489.2,
      "text": "de un ministro o del presidente del Congreso. Quien firma se hace responsable político"
    },
    {
      "start": 489.2,
      "end": 490.2,
      "text": "de ese acto."
    },
    {
      "start": 490.2,
      "end": 492.44,
      "text": "Ya. La responsabilidad es del gobierno."
    },
    {
      "start": 492.44,
      "end": 497.48,
      "text": "Siempre. La responsabilidad siempre recae en un poder elegido democráticamente."
    },
    {
      "start": 497.48,
      "end": 499.72,
      "text": "El rey reina, pero el gobierno gobierna."
    },
    {
      "start": 499.72,
      "end": 505.72,
      "text": "Y eso nos lleva directos al Parlamento. Las Cortes Generales, en el título tres, El Poder"
    },
    {
      "start": 505.72,
      "end": 511.12,
      "text": "Legislativo, compuesto por Congreso y Senado. La pregunta que muchos se hacen es ¿Por qué"
    },
    {
      "start": 511.12,
      "end": 513.24,
      "text": "dos cámaras? ¿Hacen lo mismo?"
    },
    {
      "start": 513.24,
      "end": 520.32,
      "text": "No exactamente. Es un sistema bicameral, pero es un bicameralismo imperfecto o asimétrico."
    },
    {
      "start": 520.32,
      "end": 524.88,
      "text": "El Congreso de los Deputados es la Cámara de Representación Popular y tiene el peso"
    },
    {
      "start": 524.88,
      "end": 529.16,
      "text": "político real. Ahí se inviste al presidente, se toman las decisiones."
    },
    {
      "start": 529.16,
      "end": 531.32,
      "text": "Es la Cámara principal, digamos."
    },
    {
      "start": 531.32,
      "end": 536.52,
      "text": "Sí, sin duda. El Senado se concibe como la Cámara de Representación Territorial, aunque"
    },
    {
      "start": 536.52,
      "end": 541.56,
      "text": "su papel ha sido muy debatido. En la práctica, a la hora de hacer leyes, si hay un choque"
    },
    {
      "start": 541.56,
      "end": 545.44,
      "text": "entre las dos, casi siempre la última palabra la tiene el Congreso."
    },
    {
      "start": 545.44,
      "end": 550.68,
      "text": "Llegamos al Poder Ejecutivo, el gobierno. El título cuatro lo deja claro en el"
    },
    {
      "start": 550.68,
      "end": 557.16,
      "text": "artículo 97. Dirige la política interior y exterior, la administración civil y militar"
    },
    {
      "start": 557.16,
      "end": 561.44,
      "text": "y la defensa del Estado. Los que están al volante del día a día."
    },
    {
      "start": 561.44,
      "end": 567.4,
      "text": "Efectivamente. Y el artículo 99 nos cuenta como se elige al piloto. Tras unas elecciones,"
    },
    {
      "start": 567.4,
      "end": 572.36,
      "text": "el rey propone un candidato presidente, que tiene que ir al Congreso a pedir su confianza."
    },
    {
      "start": 572.36,
      "end": 575.32,
      "text": "En una primera votación, necesita mayoría absoluta."
    },
    {
      "start": 575.32,
      "end": 576.68,
      "text": "¿Y si no la consigue?"
    },
    {
      "start": 576.68,
      "end": 580.92,
      "text": "Si no la logra, 48 horas después le basta con una mayoría simple."
    },
    {
      "start": 580.92,
      "end": 582.52,
      "text": "Mas si es que no es."
    },
    {
      "start": 582.52,
      "end": 584.56,
      "text": "Un proceso que nos suena bastante."
    },
    {
      "start": 584.56,
      "end": 589.4,
      "text": "Pero las cortes no solo ponen al gobierno, también lo vigilan. El título cinco, sobre"
    },
    {
      "start": 589.4,
      "end": 594.8,
      "text": "las relaciones entre ambos, tiene dos herramientas que son auténticas armas políticas. La cuestión"
    },
    {
      "start": 594.8,
      "end": 599.68,
      "text": "de confianza y la moción de censura. Son las dos caras de la misma moneda."
    },
    {
      "start": 599.68,
      "end": 604.56,
      "text": "La confianza parlamentaria. La cuestión de confianza la activa el propio presidente"
    },
    {
      "start": 604.56,
      "end": 609.12,
      "text": "para demostrar que sigue teniendo el apoyo de la Cámara. Es como decir, ¿seguís compiando"
    },
    {
      "start": 609.12,
      "end": 610.12,
      "text": "en mí?"
    },
    {
      "start": 610.12,
      "end": 611.6,
      "text": "¿Y si la pierde? Dímite."
    },
    {
      "start": 611.6,
      "end": 616.24,
      "text": "A casa. La moción de censura, en cambio, es la herramienta de la oposición para echar"
    },
    {
      "start": 616.24,
      "end": 617.24,
      "text": "al gobierno."
    },
    {
      "start": 617.24,
      "end": 622.4,
      "text": "Y aquí nuestra Constitución introduce un matiz muy particular. La moción tiene que"
    },
    {
      "start": 622.4,
      "end": 628.16,
      "text": "ser constructiva. Me parece muy interesante. Porque suena a que los redactores tenían"
    },
    {
      "start": 628.16,
      "end": 630.28,
      "text": "pánico a los vacíos de poder, ¿no?"
    },
    {
      "start": 630.44,
      "end": 636.6,
      "text": "El recuerdo de la inestabilidad de la Segunda República estaba muy presente. Una moción"
    },
    {
      "start": 636.6,
      "end": 641.8,
      "text": "de censura constructiva significa que no puedes limitarte a decir fuera este gobierno. Tienes"
    },
    {
      "start": 641.8,
      "end": 645.4,
      "text": "que proponer en la misma moción un candidato alternativo a la presidencia."
    },
    {
      "start": 645.4,
      "end": 647.88,
      "text": "Ah, qué bueno."
    },
    {
      "start": 647.88,
      "end": 652.0,
      "text": "Si la moción se aprueba, el gobierno cae, pero el candidato propuesto es investido"
    },
    {
      "start": 652.0,
      "end": 656.56,
      "text": "presidente automáticamente. Se evita un vacío de poder y se obliga a la oposición"
    },
    {
      "start": 656.56,
      "end": 658.64,
      "text": "a tener una alternativa viable."
    },
    {
      "start": 658.64,
      "end": 662.16,
      "text": "Un mecanismo de estabilidad muy inteligente."
    },
    {
      "start": 662.16,
      "end": 667.92,
      "text": "Bien, hemos visto la definición del Estado, los derechos y la maquinaria del poder."
    },
    {
      "start": 667.92,
      "end": 673.24,
      "text": "Vamos a cerrar el círculo volviendo al modelo territorial del título 8, a esa tensión"
    },
    {
      "start": 673.24,
      "end": 675.36,
      "text": "equilibrada de la que hablábamos."
    },
    {
      "start": 675.36,
      "end": 680.12,
      "text": "Volvemos al puzzle. El artículo 137 lo estructura en tres niveles."
    },
    {
      "start": 680.12,
      "end": 686.0,
      "text": "Municipios, provincias y comunidades autónomas. Y dice que todas gozan de autonomía."
    },
    {
      "start": 686.04,
      "end": 688.88,
      "text": "La clave del sistema es el reparto de competencias."
    },
    {
      "start": 688.88,
      "end": 692.52,
      "text": "¿Y cómo se hace ese reparto? ¿Quién decide qué hace cada uno?"
    },
    {
      "start": 692.52,
      "end": 697.12,
      "text": "Pues para simplificarlo, la Constitución funciona con dos listas principales."
    },
    {
      "start": 697.12,
      "end": 701.76,
      "text": "El artículo 149 es la lista de la compra exclusiva del Estado."
    },
    {
      "start": 701.76,
      "end": 705.28,
      "text": "Defensa, Relaciones Internacionales, Legislación Penal."
    },
    {
      "start": 705.28,
      "end": 708.36,
      "text": "Lo que se considera esencial para la unidad del país."
    },
    {
      "start": 708.36,
      "end": 714.64,
      "text": "Justo. Luego, el artículo 148 era una lista de competencias que las comunidades"
    },
    {
      "start": 714.68,
      "end": 720.24,
      "text": "podían asumir de partida en sus estatutos, como turismo o asistencia social."
    },
    {
      "start": 720.24,
      "end": 724.88,
      "text": "Cada estatuto de autonomía, que es como la norma interna de cada comunidad,"
    },
    {
      "start": 724.88,
      "end": 728.6,
      "text": "es la pieza que define qué competencias de esa lista asume."
    },
    {
      "start": 728.6,
      "end": 732.64,
      "text": "Y dentro de este sistema existe una especie de botón de emergencia,"
    },
    {
      "start": 732.64,
      "end": 734.92,
      "text": "el famoso artículo 155."
    },
    {
      "start": 734.92,
      "end": 737.92,
      "text": "El botón de emergencia es una buena analogía."
    },
    {
      "start": 737.92,
      "end": 742.92,
      "text": "Es un mecanismo de cierre, excepcionalísimo, pensado para situaciones límite."
    },
    {
      "start": 742.92,
      "end": 743.92,
      "text": "¿Cómo cuál es?"
    },
    {
      "start": 743.92,
      "end": 748.4,
      "text": "Si una comunidad autónoma encumple gravemente sus obligaciones constitucionales"
    },
    {
      "start": 748.4,
      "end": 751.16,
      "text": "o atenta contra el interés general de España."
    },
    {
      "start": 751.16,
      "end": 756.12,
      "text": "En ese caso, y sólo tras requerir al presidente autonómico y con la aprobación del Senado,"
    },
    {
      "start": 756.12,
      "end": 760.12,
      "text": "el Gobierno central puede dar instrucciones a las autoridades de esa comunidad."
    },
    {
      "start": 760.12,
      "end": 763.36,
      "text": "Es una cláusula de salvaguarda del propio sistema."
    },
    {
      "start": 763.36,
      "end": 764.16,
      "text": "Exacto."
    },
    {
      "start": 764.16,
      "end": 765.04,
      "text": "Entendido."
    },
    {
      "start": 765.04,
      "end": 768.56,
      "text": "Y con esto llegamos al final del recorrido, al título X."
    },
    {
      "start": 768.56,
      "end": 770.56,
      "text": "La pregunta parece obvia."
    },
    {
      "start": 770.56,
      "end": 773.96,
      "text": "Este texto es para siempre o se puede cambiar."
    },
    {
      "start": 773.96,
      "end": 776.56,
      "text": "¿Es fácil o difícil reformar la Constitución?"
    },
    {
      "start": 776.56,
      "end": 779.32,
      "text": "Es deliberadamente difícil."
    },
    {
      "start": 779.32,
      "end": 783.08,
      "text": "Los constitucionalistas hablan de una Constitución rígida"
    },
    {
      "start": 783.08,
      "end": 785.2,
      "text": "y lo es para darle estabilidad."
    },
    {
      "start": 785.2,
      "end": 789.56,
      "text": "Hay dos caminos para la reforma, uno normal y otro casi imposible."
    },
    {
      "start": 789.56,
      "end": 790.24,
      "text": "Venga."
    },
    {
      "start": 790.24,
      "end": 792.76,
      "text": "El ordinario, el 167,"
    },
    {
      "start": 792.76,
      "end": 796.92,
      "text": "necesita una mayoría de tres quintos en el Congreso y en el Senado."
    },
    {
      "start": 796.92,
      "end": 799.56,
      "text": "Es un listón alto, exige un gran consenso."
    },
    {
      "start": 799.56,
      "end": 800.88,
      "text": "¿Y el casi imposible?"
    },
    {
      "start": 800.88,
      "end": 804.44,
      "text": "Es el procedimiento agravado del artículo 168."
    },
    {
      "start": 804.44,
      "end": 806.96,
      "text": "Se reserva para cambiar lo más sagrado,"
    },
    {
      "start": 806.96,
      "end": 810.8,
      "text": "una reforma total o una que afecte al título preliminar"
    },
    {
      "start": 810.8,
      "end": 813.88,
      "text": "a los derechos fundamentales de la sección primera o a la corona."
    },
    {
      "start": 813.88,
      "end": 814.68,
      "text": "Entiendo."
    },
    {
      "start": 814.68,
      "end": 816.04,
      "text": "Y esto es un maratón."
    },
    {
      "start": 816.04,
      "end": 819.32,
      "text": "Primero, aprobar la idea por dos tercios de cada cámara."
    },
    {
      "start": 819.32,
      "end": 823.36,
      "text": "Inmediatamente después se disuelven las cortes y se convocan elecciones."
    },
    {
      "start": 823.36,
      "end": 825.24,
      "text": "Elecciones."
    },
    {
      "start": 825.24,
      "end": 828.48,
      "text": "Las nuevas cámaras que salgan tienen que ratificar la reforma"
    },
    {
      "start": 828.48,
      "end": 832.12,
      "text": "y aprobar el nuevo texto, otra vez por dos tercios."
    },
    {
      "start": 832.12,
      "end": 835.72,
      "text": "Y por si fuera poco, al final es obligatorio un referéndum."
    },
    {
      "start": 835.72,
      "end": 837.04,
      "text": "Vaya."
    },
    {
      "start": 837.04,
      "end": 839.16,
      "text": "O sea, para cambiar los pilares del sistema,"
    },
    {
      "start": 839.16,
      "end": 841.88,
      "text": "básicamente, tienes que reiniciar el país."
    },
    {
      "start": 841.88,
      "end": 845.48,
      "text": "Queda claro que no querían que se tocara a la ligera."
    },
    {
      "start": 845.48,
      "end": 847.44,
      "text": "Pues hemos completado el viaje."
    },
    {
      "start": 847.44,
      "end": 849.72,
      "text": "Hemos visto cómo se define España,"
    },
    {
      "start": 849.72,
      "end": 851.56,
      "text": "qué derechos nos protegen,"
    },
    {
      "start": 851.56,
      "end": 853.8,
      "text": "cómo se organiza y controla el poder"
    },
    {
      "start": 853.8,
      "end": 856.32,
      "text": "y lo difícil que es cambiar sus reglas."
    },
    {
      "start": 856.36,
      "end": 859.76,
      "text": "Al final, sí, es el manual de instrucciones del país."
    },
    {
      "start": 859.76,
      "end": 861.68,
      "text": "Un manual muy detallado."
    },
    {
      "start": 861.68,
      "end": 863.92,
      "text": "Y si me permites una reflexión final."
    },
    {
      "start": 863.92,
      "end": 864.76,
      "text": "Por supuesto."
    },
    {
      "start": 864.76,
      "end": 866.32,
      "text": "Los sabérselos artículos,"
    },
    {
      "start": 866.32,
      "end": 869.0,
      "text": "sino pensar en cómo conseguimos como sociedad"
    },
    {
      "start": 869.0,
      "end": 872.92,
      "text": "que la promesa del texto se convierta en una realidad palpable para todos."
    },
    {
      "start": 872.92,
      "end": 876.4,
      "text": "Esa es la verdadera prueba de fuego de cualquier constitución."
    }
  ]
}
